/* Localized versions of Info.plist keys */

CFBundleName = "AudioDeviceNotify";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "AudioDeviceNotify version 2.0, Copyright 2006-2012 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2006-2012 Apple Inc.";
